/* Localized versions of Info.plist keys */
CFBundleName = "Registro";

CFBundleDisplayName = "Registro";

NSPrefPaneIconLabel = "Registro";

CFBundleShortVersionString = "«CFBundleVersion»";

CFBundleGetInfoString = "Registro (panel de preferencias de Hextrapolate) versión «CFBundleVersion», Copyright «WOCopyrightYear» Wincent Colaiuta.";

NSHumanReadableCopyright = "Copyright «WOCopyrightYear» Wincent Colaiuta.";

WOPreferencesCategory = "Básico";

